Repository: surrealroad/wp-onebox
Catalog: languages/*.po
Languages: it

source: Template Configuration
it: Configurazione Template

source: Enable Styles
it: Abilita gli stili

source: Use Flat Theme
it: Usa il Tema Flat

source: jQuery Selector for Oneboxes
it: Selettore jQuery per OneBox

source: Special Features
it: Feature Speciali

source: You do not have sufficient permissions to access this page.
it: Non hai permessi sufficienti per accedere a questa pagina.

source: Onebox Options
it: Opzioni OneBox

source: Notice:
it: Avviso:

source: The <a href="http://www.php.net/manual/en/book.geoip.php">GeoIP PHP Extension</a> is not installed.
it: L'estensione <a href="http://www.php.net/manual/en/book.geoip.php">GeoIP PHP</a> non è installata.

source: Some functionality will be disabled.
it: Alcune funzionalità saranno disattivate.

source: The <a href="http://www.php.net/manual/en/book.geoip.php">GeoIP PHP Extension</a> database (GeoIPCity.dat) is not installed.
it: L'estensione <a href="http://www.php.net/manual/en/book.geoip.php">GeoIP PHP</a> (GeoIPCity.dat) non è installata.

source: The <a href="http://php.net/manual/en/book.apc.php">Alternative PHP Cache Extension</a> is not installed.
it: L'estensione <a href="http://www.php.net/manual/en/book.apc.php">PHP Cache</a> non è installata.

source: Caching will be disabled.
it: La cache sarà disabilitata.

source: Onebox Example
it: Esempio di OneBox

source: Actual hyperlink colours and fonts will be based on your theme, and are not represented here
it: I colori dei link e dei caratteri saranno basati su quelli del tuo e non sono visibili qui

source: For many more live examples, visit the <a href="http://onebox.surrealroad.com">Onebox demo site</a>.
it: Per altri esempi live visita il <a href="http://onebox.surrealroad.com">sito demo Onebox</a>.

source: Onebox Plugin for Wordpress by
it: Il plugin OneBox per Wordpress di

source: Plugin version
it: Versione Plugin

source: This plugin generates affiliate links in some cases in order to support its development (it does this through Javascript, so the original links are stored/indexed by bots). Modify the source, or do not use it if that makes you uncomfortable.
it: Il plugin genera i link affiliati in alcuni casi per supportare il suo sviluppo (lo fà tramite Javascript così i bot non indicizzeranno questo materiale). Modifica il sorgente o la fonte anche se è una brutta cosa.

source: To experiement with styling options, visit <a href="http://codepen.io/surrealroad/pen/gnzdF">this CodePen</a>.
it: Per sperimentare con le opzione di stile visita <a href="http://codepen.io/surrealroad/pen/gnzdF">questo CodePen</a>.

source: HTML template to use for Oneboxes
it: Template HTML da usare per OneBox

source: Enable built-in styles
it: Abilita gli stili integrati

source: Enable flat theme
it: Abilita tema flat

source: Enable dark theme
it: Abilita tema scuro

source: jQuery selector to use to locate Oneboxes, e.g. ".onebox-container"<br/>Use this if you want to constrain where Oneboxes may be rendered, e.g. ".post .onebox-container"
it: jQuery selector usato per trovate gli OneBox, es ".onebox-container"<br> Usa questo se vuoi trovare dove vengono rendereizzati gli OneBox, es ".post .onebox-container"

source: Enable APC caching<br/>This is highly recommended for end-user performance.
it: Abilita la cache APC <br/> Questa funzionalità è raccomandata per migliorare le performance.

source: GitHub API token (<a href="https://github.com/settings/tokens/new">generate one</a>)<br/>This is required if you plan to use GitHub links on a busy site.
it: GitHub API token (<a href="https://github.com/settings/tokens/new">generane una</a>)<br/>Richiesto se vuoi usare i link di github su un sito con molti accessi.

source: Category:
it: Categoria:

source: Location:
it: Luogo:

source: Limited quantity available
it: Limita la quantità disponibile

source: More than 10 available
it: Più di 10 disponibili

source: Ends:
it: Fine:

source: Latest commit:
it: Ultimo commit:

source: See watchers
it: Vedi i watchers

source: See stargazers
it: Vedi i stargazers

source: See forkers
it: Vedi i forkers

source: Get an archive of this repository
it: Scarica un'archivio del repository

source: Download as zip
it: Scarica come zip

source: Genre:
it: Genere:

source: Released:
it: Rilasciato:

source: Download size:
it: Dimensioni Download:

source: Format:
it: Formato:

source: episodes
it: episodi

source: tracks
it: tracce

source: Content advisory rating:
it: Valutazione contenuto:

source: Running time:
it: Tempo in esecuzione:

source: Current version:
it: Versione attuale:

source: May not be available in your region
it: Potrebbe non essere disponibile nelal tua regione

source: Raised:
it: Sospeso:

source: updates
it: aggiornamenti

source: comments
it: commenti

source: Recommended level:
it: Livello raccomandato:

source: Required age:
it: Età richiesta:

source: Read reviews
it: Leggi le recensioni

source: View achievements
it: Vedi i risultati

source: No description available for this site
it: Nessuna descrizione disponibile per questo sito

source: Replaces a boring hyperlink with a lovely Facebook/Twitter-style box with additional information about the destination page
it: Sostituisci un link noioso con uno stile Facebook/Twitter con informazioni aggiuntive riguardo la pagina di destinazione
